{"sdg_goal":3,"indicator_number":3.1,"graph_title":"global_indicators.3-1-title","indicator_sort_order":"03-01-01","data_non_statistical":false,"graph_type":"bar","computation_units":"Anzahl Pflegeangebote","data_start_values":[{"field":"Pflegeangebot","value":"Kurzzeitpflegeplätze"},{"field":"Pflegeangebot","value":"Langzeitpflegeplätze"},{"field":"Pflegeangebot","value":"ambulante Pflegeangebote"}],"national_geographical_coverage":"Ingolstadt","computation_definitions":"Anzahl der Kurzzeit- und Langzeitpflegeplätze sowie ambulante Pflegeangebote","SOURCE_TYPE":"<a href=\"https://www.pflegestuetzpunkt-ingolstadt.de/\">Pflegestützpunkt Ingolstadt</a>, Gesundheitsamt Ingolstadt","source_earliest_available_1":"mit Einschränkungen ab 2019","source_periodicity_1":"jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"Kurzzeitpflege ist auf einen Zeitraum von bis zu acht Wochen im Jahr begrenzt. Im Gegensatz dazu ist mit Langzeitpflege eine dauerhafte Pflege ohne zeitliche Begrenzung gemeint. <br>\n<br>\nDie Zahl der Langzeitpflegeplätze setzt sich aus den vollstationären und den Hospizplätzen zusammen. Auf Grund von Personalmangel können derzeit allerdings nicht alle Langzeitpflegeplätze belegt werden. Kurzzeitpflegeplätze werden dauerhaft nur noch in einer Einrichtung in Ingolstadt angeboten. Die anderen Einrichtungen im Stadtgebiet streuen Kurzzeitpflegeplätze nach Möglichkeit ein. Ambulante Pflegeangebote für den Raum Ingolstadt gibt es aktuell 24. Diese Angebote sind über die letzten Jahre stabil geblieben. Der Wegfall mancher ambulanter Pflegengebote wurde durch neue Angebote wieder ausgeglichen. Eine Übersicht sowie weitere Unterstützung zur ambulanten Pflege bietet der <a href=\"https://www.pflegestuetzpunkt-ingolstadt.de/\">Pflegestützpunkt Ingolstadt</a>.<br>\n<br>\nSoweit bekannt, ist aktuell das Danuvius-Haus die einzige Einrichtung, die Kurzzeitpflegeplätze kontinuierlich vorhält. Eine Kurzzeitpflege beginnt hier mit mind. 1 Woche. Im Schnitt nehmen Bewohner/-innen ca. 10 Tage Kurzzeitpflege, je nachdem wie das Bett belegt ist. Die hohe Anzahl an Kurzzeitpflegen in den Jahren 2019 und 2020 ergeben sich durch den Quarantänebereich, der in den Jahren im Erdgeschoss eingerichtet wurde, damit die stationären Bewohner/-innen einerseits wieder aus dem Krankenhaus in die Bereiche zurück aufgenommen werden konnten (lange Quarantänezeiten) und  gleichzeitig wurde dieser Bereich als Kurzzeitpflegebereich genutzt, da die Anfragen während Corona besonders hoch waren.<br> \n<br>\nIn den letzten Jahren ist der der Personalmangel weiter gestiegen, sodass nicht immer Kurzzeitpflegen angeboten werden können. Es wird aber versucht, immer eine Lösung für Anfragende zu finden. Nicht nur im Bezug auf fehlende Kurzzeitpflegeplätze sondern besonders bei der Nachfrage nach stationären Plätzen ist die Zahl der Anfragen sehr hoch.<br> \n<br>\n<b>Ziel Nachhaltigkeitsagenda Ingolstadt:</b><br>\nN2.5: Ermöglichung einer guten Versorgung (generationenspezifische Angebote)<br>\n<br>\n<b>BNK-Indikator</b> (Kurzzeit-und Langzeitpflegeplätze)\n","national_metadata_updated_date":"2024-11-25","national_data_updated_date":"2024-11-25","target_number":"3.1","goal_number":"3","indicator_name":"global_indicators.3-1-title"}