{"sdg_goal":4,"indicator_number":4.5,"graph_title":"global_indicators.4-5-title","indicator_sort_order":"04-05-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Träger","value":"gesamt"},{"field":"Träger","value":"freie Trägerschaft"},{"field":"Träger","value":"städtische Trägerschaft"}],"national_geographical_coverage":"Ingolstadt","computation_definitions":"Anteil der Kinder zwischen 3 und 6 Jahren, die in Kindertageseinrichtungen betreut werden, an der Anzahl aller Kinder zwischen 3 und 6 Jahren in städtischer und in freier Trägerschaft","SOURCE_TYPE":"<a href=\"https://www4.ingolstadt.de/sessionnet/vo0050.php?__kvonr=13604\">Gesamtjahresbericht Stadt Ingolstadt, Amt für Kinderbetreuung und -bildung 2019</a>, <a href=\"https://www4.ingolstadt.de/sessionnet/vo0050.php?__kvonr=14505\">Gesamtjahresbericht Stadt Ingolstadt, Amt für Kinderbetreuung und -bildung 2020</a>, <a href=\"https://www4.ingolstadt.de/sessionnet/vo0050.php?__kvonr=15719\">Gesamtjahresbericht Stadt Ingolstadt, Amt für Kinderbetreuung und -bildung 2021</a>, <a href=\"https://www4.ingolstadt.de/sessionnet/vo0050.php?__kvonr=16837\">Gesamtjahresbericht Stadt Ingolstadt, Amt für Kinderbetreuung und -bildung 2022</a>, <a href=\"https://www4.ingolstadt.de/sessionnet/vo0050.php?__kvonr=18971\">Gesamtjahresbericht Stadt Ingolstadt, Amt für Kinderbetreuung und -bildung 2023</a> und <a href=\"https://www.statistikdaten.bayern.de/genesis//online?operation=table&code=12411-006z&bypass=true&levelindex=1&levelid=1730379255456#abreadcrumb\">Bayerisches Landesamt für Statistik</a>","source_earliest_available_1":2019,"source_periodicity_1":"Jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"Anteil der Kinder in öff. Kindertageseinrichtungen zwischen 3 und 6 Jahre in städtischer und in freier Trägerschaft (Betreuungsquote). Für die Berechnung wird die Fortschreibung des ZENSUS zugrundgelegt. Daher kann es zu minimalen Abweichungen im Vergleichen zu den jeweiligen Gesamtjahresberichten des Amts für Kinderbetreuung und vorschulische Bildung der Stadt Ingolstadt kommen. Auch weicht der Stichtag zur Zählung der betreuten Kinder in Einrichtungen der freien Trägerschaft ab (01.11. d. j. J.) und bei der Betreuung werden bei freien Trägern im Gegensatz zur städtischen Trägerschaft auch Tagespflegeplätze hinzugerechnet, wodurch minimale Abweichungen in der tatsächlichen Quote entstehen.<br>\n<br>Der Ausbau der Kinderbetreuung als kommunale Pflichtaufgabe hat zum Ziel, die Bildungschancen der Kinder – unabhängig von Herkunft, Bildungsstand und Einkommen der Eltern – zu erhöhen. So sollen alle Kinder, die in Tageseinrichtungen betreut werden, optimal auf die Grundschule vorbereitet werden.<br>\n<br>\n<b>Ziel Nachhaltigkeitsagenda Ingolstadt</b><br>\nB2.3: Förderung der Bildungsteilhabe / Bildungsgerechtigkeit und lebenslangem Lernen<br>\n<br>\n<b>Ingolstadtspezifischer Indikator</b>\n","national_metadata_updated_date":"2024-11-14","national_data_updated_date":"2024-11-14","target_number":"4.5","goal_number":"4","indicator_name":"global_indicators.4-5-title"}