{"sdg_goal":17,"indicator_number":17.4,"graph_title":"Projekte mit Partnern in Ländern des globalen Südens","indicator_sort_order":"17-04-01","data_non_statistical":false,"graph_type":"line","computation_units":"Anzahl der innerhalb von Partnerschaften in Ländern des Globalen Südens durchgeführten Projekte je 1.000 Einwohner*innen","data_start_values":[{"field":"Region","value":"Ingolstadt"},{"field":"Region","value":"Bayern"}],"national_geographical_coverage":"DAC-Länder","computation_definitions":"Anzahl der zeitlich und sachlich begrenzten Partnerschaften mit Partnern in DAC-Ländern je 1.000 Einwohner/-innen","SOURCE_TYPE":"<a href=\"https://www.ingolstadt.de/Kultur/Ingolstadt-international/Partnerst%C3%A4dte/\">Amt für internationale Beziehungen und Kulturverwaltung - Internationale Beziehungen</a> und <a href=\"https://www.statistikdaten.bayern.de/genesis//online?operation=table&code=12111-101z&bypass=true&levelindex=1&levelid=1730794462869#abreadcrumb\">Bayerisches Landesamt für Statistik</a>","source_earliest_available_1":2014,"source_periodicity_1":"Jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"Obwohl die Entwicklungszusammenarbeit als freiwillige kommunale Leistung gilt, sind die vielfältigen Erwartungen an das globale Engagement der Städte, Kreise und Regionen hoch. \nDeutsche Kommunen sind weltweit gefragte Partner für Wissens- und Erfahrungsaustausch. Viele Kommunen engagieren sich daher vor Ort in der Entwicklungspolitik,\nleisten humanitäre Hilfe, unterstützen fairen Handel oder kooperieren mit Durchführungsorganisationen des Staates. Dafür erfahren sie von verschiedenen Politikebenen viel Anerkennung.<br>\n<br>\nDie Partnerstädte Grasse und Ingolstadt engagieren sich seit 2006 für die Errichtung von Trinkwasserbrunnen, dezentraler Photovoltaik und den Ausbau der Bildungsmöglichkeiten. \nIm Jahr 2013 wurde zur Untermauerung der gemeinsamen Ziele eine Projektpartnerschaft zwischen Legmoin, Grasse und Ingolstadt unterzeichnet, in der sich die beiden europäischen Städte zur \nnachhaltigen solidarischen Hilfestellung für die Gemeinde verpflichten.<br>\n<br>\n2020 und 2021 wurde die Partnerstadt Kragujevac in Serbien zudem durch den Ankauf eines PCR-Geräts durch die Stadt Kragujevac im Rahmen des “Kommunalen Corona-Solidarpakets” \nder Servicestelle Kommunen in der Einen Welt (SKEW) / Engagement Global gGmbH von der Stadt Ingolstadt unterstützt.<br>\n<br>\nDer in der Grafik sichtbare Verlauf nach unten über die letzten Jahre ist darauf zurückzuführen, dass sich die Stadt Ingolstadt weiterhin in der Gemeinde Legmoin engagiert bei zunehmender Bevölkerung in Ingolstadt. Der \nAusschlag nach oben 2021 / 2021 ist auf das Projekt im Rahmen des “Kommunalen Corona-Solidarpakets” der Servicestelle Kommunen in der Einen Welt (SKEW) zurückzuführen.<br>\n<br>\n<b>Ziel Nachhaltigkeitsagenda Ingolstadt</b><br>\nV2.2: Interkommunale/r, überregionale/r und internationale/r Austausch und Zusammenarbeit<br>\n<br>\n<b>BNK-Kernindikator</b>\n","national_metadata_updated_date":"2024-11-05","national_data_updated_date":"2025-07-29","target_number":"17.4","goal_number":"17","indicator_name":"Projekte mit Partnern in Ländern des globalen Südens"}